<?php return array (
  'agenciesEnabledSubmission' => false,
  'agenciesEnabledWorkflow' => false,
  'agenciesRequired' => false,
  'citationsEnabledSubmission' => true,
  'citationsEnabledWorkflow' => true,
  'citationsRequired' => false,
  'contactEmail' => 'medalliance@inbox.ru',
  'contactName' => 'Ольга Суховская',
  'contactPhone' => '(812) 740-74-62',
  'copySubmissionAckAddress' => '',
  'copySubmissionAckPrimaryContact' => false,
  'coverageEnabledSubmission' => false,
  'coverageEnabledWorkflow' => false,
  'coverageRequired' => false,
  'defaultReviewMode' => 2,
  'disciplinesEnabledSubmission' => false,
  'disciplinesEnabledWorkflow' => false,
  'disciplinesRequired' => false,
  'emailSignature' => '<br/>
________________________________________________________________________<br/>
<a href="{$contextUrl}">{$contextName}</a>',
  'itemsPerPage' => 25,
  'keywordsEnabledSubmission' => true,
  'keywordsEnabledWorkflow' => true,
  'keywordsRequired' => false,
  'languagesEnabledSubmission' => false,
  'languagesEnabledWorkflow' => false,
  'languagesRequired' => false,
  'mailingAddress' => '191036, Санкт-Петербург, Лиговский пр., д.2-4

191036 St-Petersburg, Ligovsky pr., 2-4',
  'membershipFee' => 0,
  'navItems' => NULL,
  'numDaysBeforeInviteReminder' => 0,
  'numDaysBeforeSubmitReminder' => 0,
  'numPageLinks' => 10,
  'numWeeksPerResponse' => 0,
  'numWeeksPerReview' => 2,
  'onlineIssn' => '',
  'printIssn' => '',
  'publicationFee' => 0,
  'publisherInstitution' => '',
  'purchaseArticleFee' => 0,
  'restrictReviewerFileAccess' => false,
  'reviewerAccessKeysEnabled' => false,
  'reviewerCompetingInterestsRequired' => false,
  'rightsEnabledSubmission' => false,
  'rightsEnabledWorkflow' => false,
  'rightsRequired' => false,
  'rtAbstract' => true,
  'rtAddComment' => true,
  'rtCaptureCite' => true,
  'rtDefineTerms' => true,
  'rtEmailAuthor' => true,
  'rtEmailOthers' => true,
  'rtPrinterFriendly' => true,
  'rtSupplementaryFiles' => true,
  'rtViewMetadata' => true,
  'showEnsuringLink' => false,
  'sourceEnabledSubmission' => false,
  'sourceEnabledWorkflow' => false,
  'sourceRequired' => false,
  'subjectsEnabledSubmission' => false,
  'subjectsEnabledWorkflow' => false,
  'subjectsRequired' => false,
  'supportedFormLocales' => 
  array (
    0 => 'ru_RU',
    1 => 'en_US',
  ),
  'supportedLocales' => 
  array (
    0 => 'en_US',
    1 => 'ru_RU',
  ),
  'supportedSubmissionLocales' => 
  array (
    0 => 'ru_RU',
    1 => 'en_US',
  ),
  'supportEmail' => 'j.spbniif@yandex.ru',
  'supportName' => 'Виктория Наумова',
  'supportPhone' => '',
  'themePluginPath' => 'healthSciences',
  'typeEnabledSubmission' => false,
  'typeEnabledWorkflow' => false,
  'typeRequired' => false,
  'additionalHomeContent' => 
  array (
    'en_US' => '<div id="journalDescription">
<h1 style="text-align: center;"><span style="color: #028b6c;">Opening address by the Editor-in-Chief</span></h1>
<p><strong>Dear colleagues! </strong></p>
<p><img style="float: right; margin: 0 0 0 20px;" src="/public/site/images/admin/MA1.jpg" width="220"></p>
<p align="justify">In front of You – the journal of the National Association of Phthistricians “Medical Alliance” or shortly - “MedAlliance”. Why “MedAllliance”? The journal’s editors hope that the one will bring together clinicians on different specialties as a platform for discussion of the topical issues in various medical fields allied with phthisiatry and pulmonology. The current medicine is represented by a wide range of the independent clinical disciplines, each of which covers a fairly tight range of professional issues, diminishing a practitioners’ horizons. In such of approach, the systemic treatment of patient is often replaced by the treatment of particular diseases by the "narrow" specialist, restricting the capabilities of effective outcomes. This leads to fragmentation on the medical network, ultimately hindering the progression in medicine. One of the most effective ways to overcome the problem is to put together the information flow coming from different areas of the present medicine.</p>
<p align="justify">Another feature of the current medicine is a sharp acceleration in fundamental biomedical research, and, in relation to one, development of the new medical technologies ensuring the medical measures efficacy. An alliance of fundamental science and practical health care allows to find solutions in previously intractable medical problems, contributes to the population health preservation and improvement. Many issues associated with the new approaches in health care management, in innovative technologies implementation are underwent to discuss hotly among practitioners. It is no less important for us an experience of experts from other countries. We are offering our journal as a platform for professional discussions on topical issues in medicine with involvement of specialists on different disciplines.</p>
<p align="justify">The new scientific and practical journal "Medical Alliance" aims to create a single information space, which allows to consolidate the efforts of phthisiatricians, pulmonologists, surgeons, oncologists, therapists, pediatricians and other clinicians for our future deal – to strength the nation\'s health. Innovative technologies implementation experience in health care practice, the results of the latest achievements developed by scientists should also be the publications themes in our journal.</p>
<p align="justify">Diverse information from many medical areas should become as a feature of our journal, and we hope that it will be interesting to clinicians of all specialties: professional knowledge, including knowledge in allied disciplines, never will be as an extra one for us, the physicians have to lifelong learning, based on their colleagues’ experiences and achievements too.</p>
<p align="justify">The Journal Editorial Board relies that your publications on various topical issues in medicine adequately will present the national medical network in informational environment and will be useful to clinicians on the wide range of specialties. We hope for your active participation in the discussions initiated by the journal. All materials submitted by you - research papers, analytical reviews, news reports, discussions, lectures and observation of clinical cases will be considered with the due interest and attention.</p>
<p>With the greatest respect,<br> Editor-in chief of the journal "Medical Alliance"<br>Head expert-specialist, thoracic surgeon of the Russian Health Care Ministry,<br>Director of the Federal State Institution Saint-Petersburg Research Institute of Phthisiopulmonology, Russian Health Care Ministry<br>MD, professor PK Yablonskiy</p>
</div>',
    'ru_RU' => '<p>&nbsp;</p>
<h1 style="text-align: center;"><span style="color: #028b6c;">Вступительное слово главного редактора</span></h1>
<p><strong>Дорогие коллеги!</strong></p>
<p><img style="float: right; margin: 0 0 0 20px;" src="/public/site/images/admin/MA1.jpg" width="220"></p>
<p align="justify">Перед Вами – журнал Национальной ассоциации фтизиатров «Медицинский альянс», коротко «МедАльянс». Почему альянс? Создатели журнала надеются, что этот журнал объединит специалистов разных специальностей как платформа для обсуждения актуальных проблем в различных областях медицины, смежных с фтизиатрией и пульмонологией.</p>
<p align="justify">Современная медицина представлена различными самостоятельными клиническими дисциплинами, каждая из которых охватывает достаточно узкий круг профессиональных проблем, сужающих кругозор практического врача. При этом подходе системное лечение больного подчас подменяется лечением конкретной болезни пациента у «узкого» специалиста, что ограничивает возможности эффективного излечения больного. Это приводит и к разобщенности медицинского сообщества, что, в конечном счете, тормозит развитие медицины. Один из эффективных путей преодоления этой проблемы состоит в объединении потоков информации по разным направлениям современной медицины.</p>
<p align="justify">Другой особенностью сегодняшней медицины является резкое ускорение в области фундаментальных медико-биологических исследований, связанное с ним развитие новых медицинских технологий, обеспечивающих эффективность медицинских мероприятий. Альянс фундаментальной науки и практического здравоохранения позволяет находить решения ранее неразрешимым проблемам медицины, способствует сохранению и улучшению здоровья населения.</p>
<p align="justify">Многие вопросы, связанные с новыми подходами к организации здравоохранения, внедрения инновационных технологий, подвергаются горячему обсуждению среди практических специалистов. Не менее важен для нас опыт специалистов из других стран. Мы предлагаем наш журнал как платформу для проведения профессиональных дискуссий по актуальным вопросам медицины, с привлечением к обсуждению специалистов разных специальностей.</p>
<p align="justify">Новый научно-практический журнал «Медицинский альянс» ставит своей целью создание единого информационного пространства, позволяющего объединить усилия фтизиатров, пульмонологов, хирургов, онкологов, терапевтов, педиатров и врачей других специальностей в нашем общем деле – укреплении здоровья нации. Опыт внедрения инновационных технологий в практику здравоохранения, результаты новейших разработок ученых также должны стать темами публикаций в нашем журнале.</p>
<p align="justify">Разноплановая информация по многим направлениям медицины должна стать особенностью нашего журнала, и мы надеемся, что она будет интересна врачам всех специальностей: лишних профессиональных знаний, включая знания смежных специальностей, для нас никогда не бывает, врачу приходится учиться всю жизнь, в том числе и на опыте и достижениях своих коллег.</p>
<p align="justify">Редколлегия журнала рассчитывает, что Ваши публикации по различным актуальным медицинским вопросам достойно представят отечественное медицинское сообщество в информационной среде и будут полезны врачам самых разных специальностей. Мы надеемся на Ваше активное участие в инициированных журналом дискуссиях. Все присылаемые Вами материалы - научные статьи, аналитические обзоры, информационные сообщения, дискуссии, лекции и клинические наблюдения будут рассматриваться с должным интересом и вниманием.</p>
<p>С глубоким почтением,<br> Главный редактор журнала «Медицинский альянс»,<br>Президент Национальной Ассоциации Фтизиатров,<br>Директор ФГБУ «СПб НИИФ» Минздрава России,<br>д.м.н., профессор П.К. Яблонский</p>
<hr>
<p>Журнал "Медицинский Альянс" включен в <a href="http://vak.ed.gov.ru/documents/10179/0/%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C%20%D0%92%D0%90%D0%9A_16.10.2017.pdf/65c0b227-39c0-47b8-ab98-fdccb1f848b9">Перечень рецензируемых научных изданий, в которых должны быть опубликованы основные научные результаты диссертаций на соискание ученой степени кандидата наук, на соискание ученой степени доктора наук (по состоянию на 20.10.2017)</a> под номером 2179.</p>',
  ),
  'authorInformation' => 
  array (
    'en_US' => '<p>Would you like to submit the manuscript to publish? We recommend you to go to the section <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/about">“About us”</a>, where you can find out the editorial policy, as well as the <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/about/submissions#authorGuidelines">Guide for authors</a>. It is necessary for authors to <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/user/register">register</a> at the journal website before submission the manuscript, or, if you have already been registered, you can simply <a href="http://med-alyans2.spbniif.ru/index.php/index/login">log in</a> under your account and start the submission process, consisting of five steps.</p>',
    'ru_RU' => '<p>&nbsp;</p>
<p>Вы хотите отправить материал для публикации в этом журнале? Рекомендуем вам посмотреть раздел <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/about">«О журнале»</a>, где вы сможете ознакомиться с правилами разделов журнала, а также с <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/about/submissions#authorGuidelines">Руководством для автора</a>. Авторам нужно <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/user/register">зарегистрироваться</a> в журнале перед отправкой материалов, или, если вы уже зарегистрированы, можно просто <a href="http://med-alyans2.spbniif.ru/index.php/index/login">войти</a> со своей учетной записью и начать процесс отправки, состоящий из пяти шагов.</p>',
  ),
  'editorialTeam' => 
  array (
    'en_US' => '<div id="content">
<p><strong>Editorial Board</strong></p>
<p>Chief Editor P.K. Yablonskiy, DMedSci, professor (St. Petersburg)</p>
<p>Deputy Chief Editor O.A. Sukhovskaya, DBiSci (St. Petersburg)</p>
<p>G.S. Balasanajnc, DMedSci, professor (St. Petersburg);</p>
<p>V.G. Biron, PhD (Moscow);</p>
<p>D.V. Vakhrusheva, PhD (Ekaterinburg);&nbsp;</p>
<p>A.A. Vizel, DMedSci, professor (Kazan);</p>
<p>T.I. Vinogradova, DMedSci, professor (St. Petersburg);</p>
<p>L.M. Grinberg, DMedSci, professor (Ekaterinburg);</p>
<p>G.L. Gurevich, DMedSci, professor (Belаrus);</p>
<p>V.V. Dantsev, DMedSci (St. Petersburg);</p>
<p>I.F. Dovgaluk, DMedSci, professor (St. Petersburg);&nbsp;</p>
<p>Z.M. Zagdyn, PhD (St. Petersburg);</p>
<p>E.K. Zilber, DMedSci (Kaliningrad);</p>
<p>A.O. Karelin, DMedSci, professor (St. Petersburg);&nbsp;</p>
<p>Lange, PhD, professor (Germany);</p>
<ol>
<li class="show">Di Lenarda, professor (Italy);</li>
</ol>
<p>Е.А. Lyadov (Novoaltaysk);</p>
<p>Е.Е. Maslak, DMedSci, professor (Volgograd);</p>
<p>O.V. Mironenko, DMedSci, professor (St. Petersburg);</p>
<p>P.E. Musienko, DMedSci, professor (St. Petersburg);&nbsp;</p>
<p>A.Yu. Mushkin, DMedSci, professor (St. Petersburg);</p>
<p>O.B. Nechaeva, DMedSci, professor (Moscow);</p>
<p>A.G. Obrezan, DMedSci, professor (St. Petersburg);</p>
<p>V.V. Romanov, DMedSci, professor (Moscow);</p>
<p>D.U. Ruzanov, PhD (Gomel, Belаrus);</p>
<p>A.V. Sevbitov, DMedSci, professor (Moscow); &nbsp;</p>
<p>E.M. Skryagina, DMedSci (Belаrus);</p>
<p>E.G. Sokolovich, DMedSci, professor (St. Petersburg);</p>
<p>N.A. Sokolovich, DMedSci (St. Petersburg);</p>
<p>A.A. Starshinova, DMedSci (St. Petersburg);</p>
<p>V.A. Stahanov, DMedSci, professor (Moscow);</p>
<p>M.S. Serdobincev, DMedSci, professor (St. Petersburg);</p>
<p>O.N. Titova, DMedSci (St. Petersburg);</p>
<p>V.I. Trofimov, DMedSci, professor (St. Petersburg);</p>
<p>I.E. Tyurin, DMedSci, professor (Moscow);&nbsp;</p>
<p>V.A. Zinserling, DMedSci, professor (St. Petersburg);</p>
<p>N.V. Eismont, DMedSci (Moscow);</p>
<p>Yu.V. Shubik, DMedSci, professor (St. Petersburg);</p>
<p>A.A.Yakovlev, DMedSci, professor (St. Petersburg)</p>
<p><strong>Editorial Council</strong></p>
<p>V.A. Aksenova, DMedSci, professor (Moscow);</p>
<p>N.A. Belyakov, DMedSci, professor, member of the Russian Academy of Sciences (St. Petersburg);</p>
<p>I.A. Vasilieva, DMedSci, professor (Moscow);</p>
<p>A.M. Dygai, DMedSci, professor, member of the Russian Academy of Sciences (Tomsk);</p>
<p>O.M. Drapkina, DMedSci, professor, corresponding member of the Russian Academy of Sciences (Moscow);</p>
<p>Zaleskis (Latvia); J.-P. Zellweger, MD (Switzerland);</p>
<p>A.M. Karaskov, DMedSci, professor, member of the Russian Academy of Sciences (Novosibirsk);</p>
<p>A.O. Maryandyshev, DMedSci, professor, corresponding member of the Russian Academy of Sciences (Arkhangelsk);</p>
<p>Migliori (Italy);</p>
<p>T.I. Morozova, DMedSci, professor (Saratov);</p>
<p>V.A. Porhanov, DMedSci, professor, member of the Russian Academy of Sciences (Krasnodar);</p>
<p>S.N. Skornyakov, DMedSci, professor (Ekaterinburg);</p>
<p>V.A. Shkurupy, DMedSci, professor, member of the Russian Academy of Sciences (Novosibirsk);</p>
<p>L.A. Shovkun, DMedSci, professor (Rostov-on-Don);</p>
<p>Ulrichs, PhD, MD, professor (Germany)</p>
</div>',
    'ru_RU' => '<p><strong>Редакционная коллегия</strong></p>
<p>Главный редактор П.К. Яблонский, д. м. н., проф. (Санкт-Петербург)</p>
<p>Заместитель главного редактора О.А. Суховская, д. б. н. (Санкт-Петербург)</p>
<p>Г.С. Баласанянц, д. м. н., проф. (Санкт-Петербург);</p>
<p>М.Г. Бирон, к. м. н. (Москва);</p>
<p>Д.В. Вахрушева, к. б. н., доц. (Екатеринбург);</p>
<p>А.А. Визель, д. м. н., проф. (Казань);</p>
<p>Т.И. Виноградова, д. м. н., проф. (Санкт-Петербург);</p>
<p>Л.М. Гринберг, д. м. н., проф. (Екатеринбург);</p>
<p>Г.Л. Гуревич, д. м. н., проф., академик (Белоруссия);</p>
<p>&nbsp;В.В. Данцев, д. м. н. (Санкт-Петербург);</p>
<p>И.Ф. Довгалюк, д. м. н., проф. (Санкт-Петербург);&nbsp;</p>
<p>З.М. Загдын, к. м. н. (Санкт-Петербург);</p>
<p>&nbsp;Э.К. Зильбер, д. м. н. (Калининград);</p>
<p>А.О. Карелин, д. м. н., проф. (Санкт-Петербург);</p>
<p>К. Ланге, проф. (Германия);</p>
<p>Р. Ди Ленарда, проф. (Италия);</p>
<p>Е.А. Лядов (Новоалтайск);</p>
<p>Е.Е. Маслак, д. м. н., проф. (Волгоград);</p>
<p>О.В. Мироненко, д. м. н., проф. (Санкт-Петербург);</p>
<p>П.Е. Мусиенко, д. м. н., проф. (Санкт-Петербург);</p>
<p>А.Ю. Мушкин, д. м. н., проф. (Санкт-Петербург);</p>
<p>О.Б. Нечаева, д. м. н., проф. (Москва);</p>
<p>А.Г. Обрезан, д. м. н., проф. (Санкт-Петербург);</p>
<p>В.В. Романов, д. м. н., проф. (Москва);</p>
<p>Д.Ю. Рузанов, к. м. н., доц. (Гомель, Беларусь);</p>
<p>А.В. Севбитов, д. м. н., проф. (Москва);</p>
<p>Е.М. Скрягина, д. м. н. (Белоруссия);</p>
<p>Е.Г. Соколович, д. м. н., проф. (Санкт-Петербург);</p>
<p>Н.А. Соколович, д. м. н. (Санкт-Петербург);</p>
<p>А.А. Старшинова, д. м. н. (Санкт-Петербург);</p>
<p>В.А. Стаханов, д. м. н., проф. (Москва);</p>
<p>М.С. Сердобинцев, д. м. н., проф. (Санкт-Петербург);</p>
<p>О.Н. Титова, д. м. н. (Санкт-Петербург);</p>
<p>В.И. Трофимов, д. м. н., проф. (Санкт-Петербург);</p>
<p>И.Е. Тюрин, д. м. н., проф. (Москва);</p>
<p>В.А. Цинзерлинг, д. м. н., проф. (Санкт-Петербург);</p>
<p>Ю.В. Шубик, д. м. н., проф. (Санкт-Петербург);</p>
<p>Н.В. Эйсмонт, д. м. н. (Москва);</p>
<p>А.А. Яковлев, д. м. н., проф. (Санкт-Петербург)</p>
<p><strong>Редакционный совет</strong></p>
<p>В.А. Аксенова, д. м. н., проф. (Москва);</p>
<p>&nbsp;Н.А. Беляков, д. м. н., проф., акад. РАН (Санкт-Петербург);</p>
<p>И.А. Васильева, д. м. н., проф. (Москва);</p>
<p>О.М. Драпкина, д. м. н., проф., чл.-кор. РАН (Москва);</p>
<p>А.М. Дыгай, д. м. н., проф., акад. РАН (Томск);</p>
<p>Р. Залескис (Латвия);&nbsp;</p>
<p>Ж.-П. Зеллвегер, проф. (Швейцария);</p>
<p>&nbsp;А.М. Караськов, д. м. н., проф., акад. РАН (Новосибирск);&nbsp;</p>
<p>А.О. Марьяндышев, д. м. н., проф., чл.-кор. РАН (Архангельск);</p>
<p>Дж.Б. Миглиори (Италия);</p>
<p>Т.И. Морозова, д. м. н., проф. (Саратов);&nbsp;</p>
<p>В.А. Порханов, д. м. н., проф., акад. РАН (Краснодар);</p>
<p>С.Н. Скорняков, д. м. н., проф. (Екатеринбург);&nbsp;</p>
<p>В.А. Шкурупий, д. м. н., проф., акад. РАН (Новосибирск);</p>
<p>Л.А. Шовкун, д. м. н., проф. (Ростов-на-Дону);</p>
<p>Ульрихс, д. м. н., проф. (Германия)</p>',
  ),
  'about' => 
  array (
    'ru_RU' => '<div align="justify">Перед Вами – журнал Национальной ассоциации фтизиатров&nbsp;«Медицинский альянс», коротко «МедАльянс». Почему альянс? Создатели журнала&nbsp;надеются, что этот журнал объединит специалистов разных специальностей как&nbsp;платформа для обсуждения актуальных проблем в различных областях медицины,&nbsp;смежных с фтизиатрией и пульмонологией.</div>
<div align="justify">&nbsp;</div>
<div align="justify">Современная медицина представлена различными самостоятельными&nbsp;клиническими дисциплинами, каждая из которых охватывает достаточно узкий круг&nbsp;профессиональных проблем, сужающих кругозор практического врача. При этом&nbsp;подходе системное лечение больного подчас подменяется лечением конкретной&nbsp;болезни пациента у «узкого» специалиста, что ограничивает возможности&nbsp;эффективного излечения больного. Это приводит и к разобщенности медицинского&nbsp;сообщества, что, в конечном счете, тормозит развитие медицины. Один из&nbsp;эффективных путей преодоления этой проблемы состоит в объединении потоков&nbsp;информации по разным направлениям современной медицины.</div>
<div align="justify">&nbsp;</div>
<div align="justify">Другой особенностью сегодняшней медицины является резкое ускорение&nbsp;в области фундаментальных медико-биологических исследований, связанное с ним развитие новых медицинских&nbsp;технологий, обеспечивающих эффективность медицинских мероприятий. Альянс фундаментальной науки и практического&nbsp;здравоохранения позволяет находить решения ранее неразрешимым проблемам медицины, способствует сохранению</div>
<div align="justify">и улучшению здоровья населения.</div>
<div align="justify">&nbsp;</div>
<div align="justify">Многие вопросы, связанные с новыми подходами к организации здравоохранения, внедрения инновационных&nbsp;технологий, подвергаются горячему обсуждению среди практических специалистов. Не менее важен для нас опыт&nbsp;специалистов из других стран. Мы предлагаем наш журнал как платформу для проведения профессиональных дискуссий&nbsp;по актуальным вопросам медицины, с привлечением к обсуждению специалистов разных специальностей.</div>
<div align="justify">Новый научно-практический журнал «Медицинский альянс» ставит своей целью создание единого информационного&nbsp;пространства, позволяющего объединить усилия фтизиатров, пульмонологов, хирургов, онкологов, терапевтов,&nbsp;педиатров и врачей других специальностей в нашем общем деле – укреплении здоровья нации. Опыт внедрения&nbsp;инновационных технологий в практику здравоохранения, результаты новейших разработок ученых также должны стать&nbsp;темами публикаций в нашем журнале.</div>
<div align="justify">&nbsp;</div>
<div align="justify">Разноплановая информация по многим направлениям медицины должна стать особенностью нашего журнала, и&nbsp;мы надеемся, что она будет интересна врачам всех специальностей: лишних профессиональных знаний, включая знания&nbsp;смежных специальностей, для нас никогда не бывает, врачу приходится учиться всю жизнь, в том числе и на опыте и&nbsp;достижениях своих коллег.</div>
<div align="justify">&nbsp;</div>
<div align="justify">Редколлегия журнала рассчитывает, что Ваши публикации по различным актуальным медицинским вопросам&nbsp;достойно представят отечественное медицинское сообщество в информационной среде и будут полезны врачам&nbsp;самых разных специальностей. Мы надеемся на Ваше активное участие в инициированных журналом дискуссиях. Все&nbsp;присылаемые Вами материалы - научные статьи, аналитические обзоры, информационные сообщения, дискуссии,&nbsp;лекции и клинические наблюдения будут рассматриваться с должным интересом и вниманием.</div>
<div>&nbsp;</div>
<div>С глубоким почтением,</div>
<div>Главный редактор журнала «Медицинский альянс»,</div>
<div>Главный внештатный специалист-эксперт торакальный хирург Минздрава России,</div>
<div>Директор ФГБУ «СПб НИИФ» Минздрава России,</div>
<div>д.м.н., профессор П.К. Яблонский</div>',
  ),
  'acronym' => 
  array (
    'ru_RU' => 'Медицинский Альянс',
  ),
  'authorGuidelines' => 
  array (
    'ru_RU' => '<p><strong>Общие положения:</strong><br>Журнал «Медицинский альянс» принимает статьи для публикации в разделы по различным разделам (областям) клинической медицины: Фтизиатрия, Пульмонология, Хирургия,&nbsp; Травматология и ортопедия, Кардиология, Патофизиология, &nbsp;Стоматология, Общественное здоровье и здравоохранение,&nbsp; История медицины и др.</p>
<p>Все статьи, поступающие в журнал для публикации, подвергаются рецензированию. Рецензенты работают со статьей как с конфиденциальным материалом, строго соблюдая право автора на неразглашение до публикации содержащихся в статье сведений. Дополнительные эксперты могут привлекаться рецензентом к работе только с разрешения редакции и также на условиях конфиденциальности. Замечания рецензентов направляются автору без указания имен рецензентов. Решение о публикации (или отклонении) статьи принимается редколлегией после получения рецензий и ответов автора. При поступлении в редакцию запроса от автора ему предоставляются копии рецензий. В отдельных случаях редколлегия может направить статью на дополнительное рецензирование, в том числе статистическое и методологическое рецензирование. Все рецензии хранятся в издательстве и редакции журнала в течение не менее 5 лет. В случае необходимости по соответствующему запросу рецензии могут быть направлены в Министерство образования и науки Российской Федерации.</p>
<p>Редакция оставляет за собой право на сокращения и стилистическую правку текста без дополнительных согласований с авторами. Плата за публикацию рукописей не взимается.</p>
<p>Статьи должны быть оформлены с учетом защиты прав больного на сохранение конфиденциальности («Единые требованиях к рукописям, представляемым в биомедицинские журналы», 2004 г.). Больной имеет право на сохранение конфиденциальности, которое не должно нарушаться без его согласия. Запрещается публиковать любую информацию, позволяющую идентифицировать больного (письменные описания, фотографии, биографические данные), за исключением тех случаев, когда она представляет большую научную ценность и больной (его родители или опекуны) дал на это письменное согласие. Несущественные детали, помогающие установить личность больного, должны быть опущены, однако запрещается искажать или фальсифицировать данные для достижения анонимности.</p>
<p>Журнал принимает к публикации статьи, ранее не публиковавшиеся в других изданиях. В некоторых случаях журнал принимает дублирующие статьи, материалы которых во многом совпадают с уже опубликованными. В этих случаях авторы предоставляют официальное письменное заявление о том, что статья публикуется повторно согласно решению автора или редактора, и эта повторная публикация не нарушает международных и российских законов об авторских правах и этических норм, при этом статья содержит ссылку на первичную публикацию («Единые требования к рукописям, представляемым в биомедицинские журналы», 2004 г.). Это требование не распространяется на статьи, представленные на научной конференции, но не опубликованные в полном объеме, а также на те, которые приняты к публикации в виде материалов научной конференции (обычно в форме тезисов).</p>
<p><strong>Направление материалов в редакцию</strong><br>Статьи направляются в адрес редакции по электронной почте (e-mail): medalliance@inbox.ru или посредством использования специального поля электронной версии журнала http://journal.spbniif.ru. Для отправки статей через Интернет-версию журнала и проверки статуса отправленных статей автору необходимо зарегистрироваться и войти в систему под своей учетной записью, следуя инструкциям на сайте.</p>
<p>Статья в обязательном порядке должна сопровождаться <a href="journal.spbniif.ru/nap.docx">официальным направлением</a> от учреждения, в котором выполнена работа (отсканированная копия) с визой руководителя учреждения или руководителя, ответственного за научную деятельность учреждения, направляющего работу в редакцию журнала, скрепляться печатью учреждения. Направление подписывается всеми авторами статьи</p>
<p>В <a href="journal.spbniif.ru/nap.docx">официальном направлении</a>, содержащем полное название статьи и всех авторов, должно быть указано, что статья не содержит сведений, запрещенных к публикации в открытой печати, не была ранее опубликована (или представлены ссылка на публикацию и заявление о повторной публикации) и не находится на рассмотрении для публикации в других изданиях, согласие на передачу авторских прав на публикацию. При представлении рукописи авторы несут ответственность за раскрытие своих финансовых и других конфликтных интересов, способных оказать влияние на их работу. Все существенные конфликты интересов или их отсутствие должны быть также отражены в <a href="journal.spbniif.ru/nap.docx">направлении</a>.</p>
<p><strong>Правила оформления статей</strong><br>Электронные версии статей должны быть представлены в формате Word (Microsoft office 2007 или более поздняя версия) (шрифт Times New Roman).</p>
<p>Титульная страница должна содержать: <br>1. название статьи, инициалы и фамилии авторов, название учреждения, город и страна (если это не вытекает из названия учреждения). Если все авторы статьи работают в одном учреждении, можно не указывать место работы каждого автора отдельно. Данные приводятся на русском и английском языках. <br>2. резюме на русском и английском языках, (200–250 слов)<br>3. ключевые слова (от 3 до 10 слов) на русском и английском языках<br>4. Тематическая рубрика (код) код УДК.</p>
<p>На последней странице статьи должны содержаться:</p>
<p>1. сведения обо&nbsp;(о) всех авторах с указанием фамилии, имени, отчества, научного звания и степени, должности и учреждения с индексом и адресом учреждения, электронного адреса. <br>2. Указывается контактный автор для переписки с редакцией, его полный почтовый адрес, номер телефона, e-mail.</p>
<p>Объем оригинальных статей, как правило, не должен превышать 10–12 страниц, обзоров — 18 страниц, кратких сообщений — 6 страниц.</p>
<p>Рекомендуется придерживаться следующей рубрикации: введение (кратко освещаются актуальность вопроса со ссылками на наиболее важные публикации, а также цель и задачи исследования), материалы и методы (приводятся количественные и качественные характеристики исследованных материалов и/или больных с указанием или ссылками на проведенные методы исследования, включая методы статистической обработки данных), результаты или результаты и обсуждение, обсуждение результатов; выводы. Все страницы должны быть пронумерованы. Таблицы и рисунки даются в тексте. В тексте статьи обязательно делается ссылка на таблицу в круглых скобках с указанием ее порядкового номера, например:</p>
<p>(табл. 1).</p>
<p>Применяемые лекарственные препараты и методы их введения должны быть утверждены в установленном порядке и разрешены для клинического использования. Лекарственные препараты, указанные в статьях (за исключением статей, имеющих рекламный характер), должны иметь международные непатентованные названия, и их дозировки должны быть тщательно выверены автором. Публикации клинических исследований должны сопровождаться указанием, что работа выполнена в соответствии с Хельсинкской декларацией и (или) одобрена этическим комитетом направляющего статью учреждения или иного медицинского учреждения (указать какого). Проведение клинических исследований должно быть разрешено Минздравом РФ.</p>
<p><strong>Список литературы</strong><br>Ссылки на литературные источники для всех типов статей оформляются одинаково. Источники располагаются в порядке цитирования. Все источники литературы нумеруются, а ссылки на них обозначаются в квадратных скобках в тексте статьи. Список литературы должен быть оформлен строго в соответствии с ГОСТ 7.0.5-2008 «Библиографическая ссылка». За точность библиографических ссылок ответственность несет автор. В списке литературы надо указывать фамилии и инициалы всех авторов статьи, так как сокращение авторского коллектива до двух-трех фамилий влечет за собой потерю цитируемости у неназванных соавторов. В оригинальной статье рекомендуется использовать от 3 до 10 литературных источников (желательно за последние 3–5 лет).</p>
<p>Список литературы должен быть представлен на русском языке и в транслитерации (references). Обязательная англоязычная версия ссылки (References) размещается в списке литературы сразу за русскоязычной (исходной) ссылкой, и подготавливается автором статьи путем транслитерации в системе BSI (British Standard Institute (UK) &amp; ISI — Institute for Scientific Information (USA)) (сайт http://www.translit.ru).</p>
<p>Ссылки на журнальные публикации должны содержать их doi (digital object identifier, уникальный цифровой идентификатор статьи в системе CrossRef). Проверять наличие doi статьи следует на сайте http://search.crossref.org/ или https://www.citethisforme. com. Для получения doi нужно ввести в поисковую строку название статьи на английском языке. Последний сайт, помимо doi, автоматически генерирует правильно оформленное библиографическое описание статьи на английском языке в стиле цитирования AMA. Подавляющее большинство зарубежных журнальных статей и многие русскоязычные статьи, опубликованные после 2013 г., зарегистрированы в системе CrossRef и имеют уникальный doi. Нежелательно ссылаться на журнальные статьи, публикации которых не содержат перевода названия на английский язык.</p>
<p>Статьи направляются в адрес редакции по электронной почте (e-mail): medalliance@inbox.ru или посредством использования специального поля электронной версии журнала http://journal.spbniif.ru. Для отправки статей через Интернет-версию журнала и проверки статуса отправленных статей автору необходимо зарегистрироваться и войти в систему под своей учетной записью, следуя инструкциям на сайте.</p>
<p>Статья в обязательном порядке должна сопровождаться <a href="http://journal.spbniif.ru/nap.docx">официальным направлением</a> от учреждения, в котором выполнена работа (отсканированная копия) с визой руководителя учреждения или руководителя, ответственного за научную деятельность учреждения, направляющего работу в редакцию журнала, скрепляться печатью учреждения. Направление подписывается всеми авторами статьи<br>В <a href="http://journal.spbniif.ru/nap.docx">официальном направлении</a>, содержащем полное название статьи и всех авторов, должно быть указано, что статья не содержит сведений, запрещенных к публикации в открытой печати, не была ранее опубликована (или представлены ссылка на публикацию и заявление о повторной публикации) и не находится на рассмотрении для публикации в других изданиях, согласие на передачу авторских прав на публикацию. При представлении рукописи авторы несут ответственность за раскрытие своих финансовых и других конфликтных интересов, способных оказать влияние на их работу. Все существенные конфликты интересов или их отсутствие должны быть также отражены в <a href="http://journal.spbniif.ru/nap.docx">направлении</a>.</p>
<h2>Контрольный список подготовки материала к отправке</h2>
<p>В качестве одного из этапов процесса отправки авторы должны проверить соответствие их материала всем нижеследующим пунктам, материалы могут быть возвращены авторам, если они не соответствуют этим требованиям.</p>
<ul style="font-size: 16px;">
<li>Этот материал ранее не был опубликован, а также не был представлен для рассмотрения и публикации в другом журнале (или дано объяснение этого в Комментариях для редактора).</li>
<li>Файл с материалом представлен в формате документа OpenOffice, Microsoft Word или RTF.</li>
<li>Приведены полные интернет-адреса (URL) для ссылок там, где это возможно.</li>
<li>Текст набран с одинарным межстрочным интервалом; используется кегль шрифта в 12 пунктов; для выделения используется курсив, а не подчеркивание (за исключением URL-адресов); все иллюстрации, графики и таблицы расположены в соответствующих местах в тексте, а не в конце документа.</li>
<li>Текст соответствует стилистическим и библиографческим требованиям, описанным в <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/about/submissions#authorGuidelines" target="_new">Руководстве для авторов</a>, которое можно найти на странице «О журнале».</li>
</ul>
<p>&nbsp;</p>',
  ),
  'authorSelfArchivePolicy' => 
  array (
    'ru_RU' => 'Этот журнал разрешает и даже рекомендует авторам размещать статьи, отправленные в этот журнал для публикации, на своих персональных веб-сайтах или в других репозиториях как до, так и после публикации статьи, указывая в библиографическом описании, по возможности, ссылку на публикацию в этом журнале.',
  ),
  'clockssLicense' => 
  array (
    'ru_RU' => 'Этот журнал использует систему CLOCKSS для создания распределенной архивной системы между участвующими в этой системе библиотеками и разрешает этим библиотекам создавать постоянные архивы журнала в целях сохранения и восстановления. <a href="http://clockss.org/">Подробнее...</a>',
  ),
  'contactAffiliation' => 
  array (
    'ru_RU' => 'Санкт-Петербургский научно-исследовательский институт фтизиопульмонологии Минздрава России',
  ),
  'copyeditInstructions' => 
  array (
    'ru_RU' => 'Стадия литературного редактирования призвана улучшить стиль, ясность изложения, грамматику, выбор слов и форматирование статьи. Этот этап — последний шанс для автора внести в текст существенные изменения, поскольку на следующем этапе изменения будут ограничены лишь устранением опечаток и корректировкой форматирования. 

Файл для литературного редактирования представлен в формате Microsoft Word или .rtf и может быть легко отредактирован в любом редакторе, поддерживающем эти форматы. Представленный здесь набор инструкций предлагает два возможных подхода к литературному редактированию. Первый основывается на функции Microsoft Word по отслеживанию исправлений в документе и требует, чтобы литературный редактор, редактор и автор имели доступ к этой программе. Вторая схема не зависит от используемого программного обеспечения и заимствована нами (с разрешения) из Harvard Educational Review. Редактор журнала может изменить эти инструкции, сделав предложения по улучшению редакционного процесса для этого журнала. 


<h4>Схемы литературного редактирования</h4>

<strong>1. Отслеживание исправлений в Microsoft Word</strong>

Включение записи исправлений на вкладке «Рецензирование» в Microsoft Word 2007 (выбор пункта меню «Исправления» в меню «Сервис» Microsoft Word 2003 и более ранних версий) позволяет литературному редактору вставлять текст (этот текст выделяется цветом) и удалять (текст отображается зачеркнутым и выделяется цветом или помечается на полях как удаленный). Литературный редактор также может добавлять вопросы по тексту к автору или редактору, вставляя их как примечания (отображаются в квадратных скобках). Отредактированная версия затем загружается на сайт, о чем редактор получает уведомление. После этого редактор просматривает текст и уведомляет автора. 

Редактор и автор должны оставить те изменения, с которыми они согласны. Если нужно дополнительное редактирование, редактор и автор могут вносить изменения в исходные вставки или удаления, а так же могут делать новые вставки и удаления в других местах текста. Авторы и редакторы должны ответить на все адресованные им вопросы, помещая свои ответы в те же примечания, которые отображаются в квадратных скобках. 

После просмотра текста редактором и автором литературный редактор будет выполнять окончательный проход по тексту, принимая изменения и готовя текст к стадии верстки и создания гранок.


<strong>2. Harvard Educational Review</strong>

<strong>Инструкции по выполнению электронных исправлений в рукописи</strong>

Пожалуйста, следуйте следующим правилам при выполнении электронных исправлений в рукописи:

<strong>Реакция на предложенные изменения.</strong>
&nbsp; Для каждого из предложенных исправлений, с которым вы согласны, снимите выделение жирным шрифтом.
&nbsp; Для каждого из предложенных исправлений, с которым вы не согласны, снова введите исходный текст и выделите его <strong>жирным шрифтом</strong>.

<strong>Выполнение вставок и удалений.</strong>
&nbsp; Обозначайте вставки нового текста, выделяя его <strong>жирным шрифтом</strong>.
&nbsp; Заменяйте удаленный текст фразой <strong>[удаленный текст]</strong>.
&nbsp; Если вы удаляете одно или несколько предложений, пожалуйста, обозначьте это примечанием, например, <strong>[удалены 2 предложения]</strong>.

<strong>Ответы на вопросы автору.</strong>
&nbsp; Оставляйте все вопросы автору в исходном виде, выделенными жирным шрифтом. Не удаляйте их.
&nbsp; Чтобы ответить на вопрос автору, добавьте комментарий сразу после вопроса. Комментарии должны быть выделены следующим образом:
<strong>[Комментарий:]</strong>
&nbsp; например, <strong>[Комментарий: Методика обсуждена более подробно, как предлагали вы]</strong>.

<strong>Добавление комментариев.</strong>
&nbsp; Используйте комментарии, чтобы обьяснить структурные изменения в тексте статьи или крупные исправления
&nbsp; например, <strong>[Комментарий: Перемещен предыдущий абзац со стр. 5 на стр. 7]</strong>.
&nbsp; Замечание: Когда ссылаетесь на номера страниц, пожалуйста, используйте номера из печатной версии рукописи, которая была отправлена вам. Это важно, поскольку номера страниц могут измениться, так как правка документа выполняется в электронном виде.

<h4>Пример электронных исправлений</h4>

<ol>
<li><strong>Первоначальное литературное редактирование.</strong> Литературный редактор журнала будет редактировать текст, улучшая стиль, ясность изложения, грамматику, выбор слов и форматирование статьи, а также добавляя вопросы автору при необходимости. Как только первоначальное редактирование будет завершено, литературный редактор загрузит исправленный документ на веб-сайт журнала и уведомит автора, что отредактированная рукопись доступна для просмотра.</li>
<li><strong>Авторское литературное редактирование.</strong> Перед выполнением значительных изменений в структуре и организации отредактированной рукописи авторы должны связаться с редакторами, которые работают над этим материалом. Авторы должны принять/отклонить все те изменения, которые были сделаны на этапе первончального редактирования (если это возможно), и ответить на все вопросы автору. После окончания исправлений, авторы должны переименовать файл из ИмяАвтораQA.doc в ИмяАвтораQAR.doc (например, из ИвановQA.docx в ИвановQAR.docx) и загрузить исправленный документ через веб сайт журнала в соответствии с указаниями.</li>
<li><strong>Финальное литературное редактирование.</strong> Литературный редактор журнала будет проверять все изменения, сделанные автором, и учитывать все ответы на вопросы автору, чтобы создать окончательный вариант рукописи. После окончания, литературный редактор будет загружать финальный документ на веб-сайт журнала и уведомлять верстальщика о необходимости завершения форматирования и верстки.</li>
</ol>',
  ),
  'librarianInformation' => 
  array (
    'ru_RU' => '<p>Мы надеемся, что сотрудники библиотек внесут этот журнал в список электронных журналов своей библиотеки. Следует отметить, что открытая издательская система этого журнала также подходит для того, чтобы библиотеки могли разместить собственные электронные журналы, в редактировании которых участвуют преподаватели и научные работники (подробнее можно посмотреть на <a href="http://pkp.sfu.ca/ojs">Open Journal Systems</a>.</p>',
  ),
  'lockssLicense' => 
  array (
    'ru_RU' => 'Этот журнал использует систему LOCKSS для создания распределенной архивной системы между участвующими в этой системе библиотеками и разрешает этим библиотекам создавать постоянные архивы журнала в целях сохранения и восстановления. <a href="http://www.lockss.org/">Подробнее...</a>',
  ),
  'metaCitations' => 
  array (
    'ru_RU' => '1',
  ),
  'name' => 
  array (
    'ru_RU' => 'Медицинский Альянс',
  ),
  'openAccessPolicy' => 
  array (
    'ru_RU' => 'Этот журнал предоставляет непосредственный открытый доступ к своему контенту, исходя из следующего принципа: свободный открытый доступ к результатам исследований способствует увеличению глобального обмена знаниями.',
  ),
  'pageFooter' => 
  array (
    'ru_RU' => '<p>191036, Санкт-Петербург, Лиговский пр., д. 2-4</p>',
  ),
  'pageHeaderLogoImage' => 
  array (
    'ru_RU' => 
    array (
      'name' => 'pageHeaderLogoImage_ru_RU.png',
      'uploadName' => 'pageHeaderLogoImage_ru_RU.png',
      'width' => 612,
      'height' => 181,
      'dateUploaded' => '2018-10-16 10:42:58',
      'altText' => 'Медицинский Альянс',
    ),
  ),
  'privacyStatement' => 
  array (
    'ru_RU' => '<p>Имена и адреса электронной почты, введенные на сайте этого журнала, будут использованы исключительно для целей, обозначенных этим журналом, и не будут использованы для каких-либо других целей или предоставлены другим лицам и организациям.</p>',
  ),
  'proofInstructions' => 
  array (
    'ru_RU' => '<p>Стадия корректуры предназначена для обнаружения в гранках любых ошибок в орфографии, грамматике и пунктуации. Более значительные изменения не могут быть сделаны на этой стадии, кроме случая, когда это было обсуждено с редактором раздела. В разделе «Верстка» щелкните на «ПОКАЗАТЬ ГРАНКУ», чтобы увидеть HTML, PDF и другие доступные форматы файлов, которые использованы при публикации данного материала.</p>
	<h4>Для орфографических и грамматических ошибок</h4>

	<p>Скопируйте проблемное слово или группу слов и вставьте их в поле «Корректорские правки» с инструкциями «ИЗМЕНИТЬ-НА» для редактора следующим образом:</p>

	<pre>1. ИЗМЕНИТЬ...
	then the others
	НА...
	than the others</pre>
	<br />
	<pre>2. ИЗМЕНИТЬ...
	Malinowsky
	НА...
	Malinowski</pre>
	<br />

	<h4>Для ошибок форматирования</h4>

	<p>Опишите место и суть проблемы в поле «Корректорские правки» после заголовка «ОТФОРМАТИРОВАТЬ» следующим образом:</p>
	<br />
	<pre>3. ОТФОРМАТИРОВАТЬ
	Числа в Таблице 3 не выравнены в третьей колонке.</pre>
	<br />
	<pre>4. ОТФОРМАТИРОВАТЬ
	Абзац, начинающийся фразой «Эта последняя тема...», не имеет красной строки.</pre>',
  ),
  'readerInformation' => 
  array (
    'ru_RU' => '<p>Мы приглашаем наших читателей подписаться на уведомления о выходе номеров этого журнала. Используйте ссылку <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/user/register">РЕГИСТРАЦИЯ</a> в верхней части главной страницы журнала. Эта регистрация позволит читателю получать на электронную почту содержание каждого нового номера журнала. Этот список также позволяет журналу говорить об определенном уровне поддержки или количестве читателей. Посмотрите также страницу <a href="http://med-alyans2.spbniif.ru/index.php/Hahn/about/submissions#privacyStatement">Заявление о конфиденциальности</a>, которая позволяет читателям убедиться в том, что их имя и адрес электронной почты не будут использованы для других целей.</p>',
  ),
  'refLinkInstructions' => 
  array (
    'ru_RU' => '<h4>Добавление гиперссылок на источники в процессе верстки</h4>
	<p>Во время преобразования полученной статьи в HTML или PDF, убедитесь, что все гиперссылки в статье являются активными.</p>
	<h4>A. Когда автор предоставляет гиперссылку вместе с указанием источника</h4>
	<ol>
		<li>Пока статья еще находится в формате текстового процессора (напр., Word), добавьте фразу ПРОСМОТРЕТЬ ССЫЛКУ в конец ссылки, содержащей гиперссылку (URL).</li>
		<li>Преобразуйте эту фразу в гиперссылку, выделив ее и использовав команду «Гиперссылка» на вкладке «Вставка» в Microsoft Word 2007 (команду «Гиперссылка» в меню «Вставка» Microsoft Word 2003 и ранее) и URL, заданный ранее.</li>
	</ol>
	<h4>B. Добавление для читателей возможности поиска ссылок в системе «Академия Google»</h4>
	<ol>
		<li>Пока статья еще находится в формате текстового процессора (напр., Word), скопируйте название работы, указанной в списке литературы (если заголовок является слишком общим — например, "Мир" — тогда скопируйте имя автора и название).</li>
		<li>Вставьте название ссылки между символами %22, добавляя + между всеми словами: http://scholar.google.com/scholar?q=%22ВСТАВЬТЕ+ЗАГОЛОВОК+СЮДА%22&hl=en&lr=&btnG=Search.</li>

	<li>Добавьте фразу ПОИСК В АКАДЕМИИ GOOGLE в конец каждого источника в списке литературы в статье.</li>
	<li>Преобразуйте эту фразу в гиперссылку, выделив ее и использовав команду «Гиперссылка» на вкладке «Вставка» в Microsoft Word 2007 (команду «Гиперссылка» в меню «Вставка» Microsoft Word 2003 и ранее) и URL, подготовленный на шаге 2.</li>
	</ol>
	<h4>C. Добавление для читателей возможности поиска ссылок с помощью DOI</h4>
	<ol>
		<li>Пока статья еще находится в формате текстового процессора (напр., Word), скопируйте список использованной литературы в CrossRef Text Query http://www.crossref.org/freeTextQuery/.</li>
		<li>Вставьте каждый идентификатор DOI, который будет выдан системой, в следующий URL-адрес (между знаками = и &): http://www.cmaj.ca/cgi/external_ref?access_num=ВСТАВЬТЕ DOI#СЮДА&link_type=DOI.</li>
		<li>Добавьте фразу CrossRef в конец каждого источника в списке литературы в статье.</li>
		<li>Преобразуйте эту фразу в гиперссылку, выделив ее и использовав команду «Гиперссылка» на вкладке «Вставка» в Microsoft Word 2007 (команду «Гиперссылка» в меню «Вставка» Microsoft Word 2003 и ранее) и URL, подготовленный на шаге 2.</li>
	</ol>',
  ),
  'searchDescription' => 
  array (
    'ru_RU' => 'журнал Национальной ассоциации фтизиатров «Медицинский альянс»',
  ),
); ?>