<?php return array (
  'section.default.title' => 'Статьи',
  'section.default.abbrev' => 'СТ',
  'section.default.policy' => '',
  'default.genres.article' => 'Текст статьи',
  'default.journalSettings.checklist.notPreviouslyPublished' => 'Этот материал ранее не был опубликован, а также не был представлен для рассмотрения и публикации в другом журнале (или дано объяснение этого в Комментариях для редактора).',
  'default.journalSettings.checklist.fileFormat' => 'Файл с материалом представлен в формате документа OpenOffice, Microsoft Word или RTF.',
  'default.journalSettings.checklist.addressesLinked' => 'Приведены полные интернет-адреса (URL) для ссылок там, где это возможно.',
  'default.journalSettings.checklist.submissionAppearance' => 'Текст набран с одинарным межстрочным интервалом; используется кегль шрифта в 12 пунктов; для выделения используется курсив, а не подчеркивание (за исключением URL-адресов); все иллюстрации, графики и таблицы расположены в соответствующих местах в тексте, а не в конце документа.',
  'default.journalSettings.checklist.bibliographicRequirements' => 'Текст соответствует стилистическим и библиографческим требованиям, описанным в <a href="{$indexUrl}/{$journalPath}/about/submissions#authorGuidelines" target="_new">Руководстве для авторов</a>, которое можно найти на странице «О журнале».',
  'default.journalSettings.privacyStatement' => 'Имена и адреса электронной почты, введенные на сайте этого журнала, будут использованы исключительно для целей, обозначенных этим журналом, и не будут использованы для каких-либо других целей или предоставлены другим лицам и организациям.',
  'default.journalSettings.openAccessPolicy' => 'Этот журнал предоставляет непосредственный открытый доступ к своему контенту, исходя из следующего принципа: свободный открытый доступ к результатам исследований способствует увеличению глобального обмена знаниями.',
  'default.journalSettings.authorSelfArchivePolicy' => 'Этот журнал разрешает и даже рекомендует авторам размещать статьи, отправленные в этот журнал для публикации, на своих персональных веб-сайтах или в других репозиториях как до, так и после публикации статьи, указывая в библиографическом описании, по возможности, ссылку на публикацию в этом журнале.',
  'default.journalSettings.copyeditInstructions' => 'Стадия литературного редактирования призвана улучшить стиль, ясность изложения, грамматику, выбор слов и форматирование статьи. Этот этап — последний шанс для автора внести в текст существенные изменения, поскольку на следующем этапе изменения будут ограничены лишь устранением опечаток и корректировкой форматирования. 

Файл для литературного редактирования представлен в формате Microsoft Word или .rtf и может быть легко отредактирован в любом редакторе, поддерживающем эти форматы. Представленный здесь набор инструкций предлагает два возможных подхода к литературному редактированию. Первый основывается на функции Microsoft Word по отслеживанию исправлений в документе и требует, чтобы литературный редактор, редактор и автор имели доступ к этой программе. Вторая схема не зависит от используемого программного обеспечения и заимствована нами (с разрешения) из Harvard Educational Review. Редактор журнала может изменить эти инструкции, сделав предложения по улучшению редакционного процесса для этого журнала. 


<h4>Схемы литературного редактирования</h4>

<strong>1. Отслеживание исправлений в Microsoft Word</strong>

Включение записи исправлений на вкладке «Рецензирование» в Microsoft Word 2007 (выбор пункта меню «Исправления» в меню «Сервис» Microsoft Word 2003 и более ранних версий) позволяет литературному редактору вставлять текст (этот текст выделяется цветом) и удалять (текст отображается зачеркнутым и выделяется цветом или помечается на полях как удаленный). Литературный редактор также может добавлять вопросы по тексту к автору или редактору, вставляя их как примечания (отображаются в квадратных скобках). Отредактированная версия затем загружается на сайт, о чем редактор получает уведомление. После этого редактор просматривает текст и уведомляет автора. 

Редактор и автор должны оставить те изменения, с которыми они согласны. Если нужно дополнительное редактирование, редактор и автор могут вносить изменения в исходные вставки или удаления, а так же могут делать новые вставки и удаления в других местах текста. Авторы и редакторы должны ответить на все адресованные им вопросы, помещая свои ответы в те же примечания, которые отображаются в квадратных скобках. 

После просмотра текста редактором и автором литературный редактор будет выполнять окончательный проход по тексту, принимая изменения и готовя текст к стадии верстки и создания гранок.


<strong>2. Harvard Educational Review</strong>

<strong>Инструкции по выполнению электронных исправлений в рукописи</strong>

Пожалуйста, следуйте следующим правилам при выполнении электронных исправлений в рукописи:

<strong>Реакция на предложенные изменения.</strong>
&nbsp; Для каждого из предложенных исправлений, с которым вы согласны, снимите выделение жирным шрифтом.
&nbsp; Для каждого из предложенных исправлений, с которым вы не согласны, снова введите исходный текст и выделите его <strong>жирным шрифтом</strong>.

<strong>Выполнение вставок и удалений.</strong>
&nbsp; Обозначайте вставки нового текста, выделяя его <strong>жирным шрифтом</strong>.
&nbsp; Заменяйте удаленный текст фразой <strong>[удаленный текст]</strong>.
&nbsp; Если вы удаляете одно или несколько предложений, пожалуйста, обозначьте это примечанием, например, <strong>[удалены 2 предложения]</strong>.

<strong>Ответы на вопросы автору.</strong>
&nbsp; Оставляйте все вопросы автору в исходном виде, выделенными жирным шрифтом. Не удаляйте их.
&nbsp; Чтобы ответить на вопрос автору, добавьте комментарий сразу после вопроса. Комментарии должны быть выделены следующим образом:
<strong>[Комментарий:]</strong>
&nbsp; например, <strong>[Комментарий: Методика обсуждена более подробно, как предлагали вы]</strong>.

<strong>Добавление комментариев.</strong>
&nbsp; Используйте комментарии, чтобы обьяснить структурные изменения в тексте статьи или крупные исправления
&nbsp; например, <strong>[Комментарий: Перемещен предыдущий абзац со стр. 5 на стр. 7]</strong>.
&nbsp; Замечание: Когда ссылаетесь на номера страниц, пожалуйста, используйте номера из печатной версии рукописи, которая была отправлена вам. Это важно, поскольку номера страниц могут измениться, так как правка документа выполняется в электронном виде.

<h4>Пример электронных исправлений</h4>

<ol>
<li><strong>Первоначальное литературное редактирование.</strong> Литературный редактор журнала будет редактировать текст, улучшая стиль, ясность изложения, грамматику, выбор слов и форматирование статьи, а также добавляя вопросы автору при необходимости. Как только первоначальное редактирование будет завершено, литературный редактор загрузит исправленный документ на веб-сайт журнала и уведомит автора, что отредактированная рукопись доступна для просмотра.</li>
<li><strong>Авторское литературное редактирование.</strong> Перед выполнением значительных изменений в структуре и организации отредактированной рукописи авторы должны связаться с редакторами, которые работают над этим материалом. Авторы должны принять/отклонить все те изменения, которые были сделаны на этапе первончального редактирования (если это возможно), и ответить на все вопросы автору. После окончания исправлений, авторы должны переименовать файл из ИмяАвтораQA.doc в ИмяАвтораQAR.doc (например, из ИвановQA.docx в ИвановQAR.docx) и загрузить исправленный документ через веб сайт журнала в соответствии с указаниями.</li>
<li><strong>Финальное литературное редактирование.</strong> Литературный редактор журнала будет проверять все изменения, сделанные автором, и учитывать все ответы на вопросы автору, чтобы создать окончательный вариант рукописи. После окончания, литературный редактор будет загружать финальный документ на веб-сайт журнала и уведомлять верстальщика о необходимости завершения форматирования и верстки.</li>
</ol>',
  'default.journalSettings.refLinkInstructions' => '<h4>Добавление гиперссылок на источники в процессе верстки</h4>
	<p>Во время преобразования полученной статьи в HTML или PDF, убедитесь, что все гиперссылки в статье являются активными.</p>
	<h4>A. Когда автор предоставляет гиперссылку вместе с указанием источника</h4>
	<ol>
		<li>Пока статья еще находится в формате текстового процессора (напр., Word), добавьте фразу ПРОСМОТРЕТЬ ССЫЛКУ в конец ссылки, содержащей гиперссылку (URL).</li>
		<li>Преобразуйте эту фразу в гиперссылку, выделив ее и использовав команду «Гиперссылка» на вкладке «Вставка» в Microsoft Word 2007 (команду «Гиперссылка» в меню «Вставка» Microsoft Word 2003 и ранее) и URL, заданный ранее.</li>
	</ol>
	<h4>B. Добавление для читателей возможности поиска ссылок в системе «Академия Google»</h4>
	<ol>
		<li>Пока статья еще находится в формате текстового процессора (напр., Word), скопируйте название работы, указанной в списке литературы (если заголовок является слишком общим — например, "Мир" — тогда скопируйте имя автора и название).</li>
		<li>Вставьте название ссылки между символами %22, добавляя + между всеми словами: http://scholar.google.com/scholar?q=%22ВСТАВЬТЕ+ЗАГОЛОВОК+СЮДА%22&hl=en&lr=&btnG=Search.</li>

	<li>Добавьте фразу ПОИСК В АКАДЕМИИ GOOGLE в конец каждого источника в списке литературы в статье.</li>
	<li>Преобразуйте эту фразу в гиперссылку, выделив ее и использовав команду «Гиперссылка» на вкладке «Вставка» в Microsoft Word 2007 (команду «Гиперссылка» в меню «Вставка» Microsoft Word 2003 и ранее) и URL, подготовленный на шаге 2.</li>
	</ol>
	<h4>C. Добавление для читателей возможности поиска ссылок с помощью DOI</h4>
	<ol>
		<li>Пока статья еще находится в формате текстового процессора (напр., Word), скопируйте список использованной литературы в CrossRef Text Query http://www.crossref.org/freeTextQuery/.</li>
		<li>Вставьте каждый идентификатор DOI, который будет выдан системой, в следующий URL-адрес (между знаками = и &): http://www.cmaj.ca/cgi/external_ref?access_num=ВСТАВЬТЕ DOI#СЮДА&link_type=DOI.</li>
		<li>Добавьте фразу CrossRef в конец каждого источника в списке литературы в статье.</li>
		<li>Преобразуйте эту фразу в гиперссылку, выделив ее и использовав команду «Гиперссылка» на вкладке «Вставка» в Microsoft Word 2007 (команду «Гиперссылка» в меню «Вставка» Microsoft Word 2003 и ранее) и URL, подготовленный на шаге 2.</li>
	</ol>',
  'default.journalSettings.proofingInstructions' => '<p>Стадия корректуры предназначена для обнаружения в гранках любых ошибок в орфографии, грамматике и пунктуации. Более значительные изменения не могут быть сделаны на этой стадии, кроме случая, когда это было обсуждено с редактором раздела. В разделе «Верстка» щелкните на «ПОКАЗАТЬ ГРАНКУ», чтобы увидеть HTML, PDF и другие доступные форматы файлов, которые использованы при публикации данного материала.</p>
	<h4>Для орфографических и грамматических ошибок</h4>

	<p>Скопируйте проблемное слово или группу слов и вставьте их в поле «Корректорские правки» с инструкциями «ИЗМЕНИТЬ-НА» для редактора следующим образом:</p>

	<pre>1. ИЗМЕНИТЬ...
	then the others
	НА...
	than the others</pre>
	<br />
	<pre>2. ИЗМЕНИТЬ...
	Malinowsky
	НА...
	Malinowski</pre>
	<br />

	<h4>Для ошибок форматирования</h4>

	<p>Опишите место и суть проблемы в поле «Корректорские правки» после заголовка «ОТФОРМАТИРОВАТЬ» следующим образом:</p>
	<br />
	<pre>3. ОТФОРМАТИРОВАТЬ
	Числа в Таблице 3 не выравнены в третьей колонке.</pre>
	<br />
	<pre>4. ОТФОРМАТИРОВАТЬ
	Абзац, начинающийся фразой «Эта последняя тема...», не имеет красной строки.</pre>',
  'default.journalSettings.forReaders' => 'Мы приглашаем наших читателей подписаться на уведомления о выходе номеров этого журнала. Используйте ссылку <a href="{$indexUrl}/{$journalPath}/user/register">РЕГИСТРАЦИЯ</a> в верхней части главной страницы журнала. Эта регистрация позволит читателю получать на электронную почту содержание каждого нового номера журнала. Этот список также позволяет журналу говорить об определенном уровне поддержки или количестве читателей. Посмотрите также страницу <a href="{$indexUrl}/{$journalPath}/about/submissions#privacyStatement">Заявление о конфиденциальности</a>, которая позволяет читателям убедиться в том, что их имя и адрес электронной почты не будут использованы для других целей.',
  'default.journalSettings.forAuthors' => 'Вы хотите отправить материал для публикации в этом журнале? Рекомендуем вам посмотреть раздел <a href="{$indexUrl}/{$journalPath}/about">«О журнале»</a>, где вы сможете ознакомиться с правилами разделов журнала, а также с <a href="{$indexUrl}/{$journalPath}/about/submissions#authorGuidelines">Руководством для автора</a>. Авторам нужно <a href="{$indexUrl}/{$journalPath}/user/register">зарегистрироваться</a> в журнале перед отправкой материалов, или, если вы уже зарегистрированы, можно просто <a href="{$indexUrl}/index/login">войти</a> со своей учетной записью и начать процесс отправки, состоящий из пяти шагов.',
  'default.journalSettings.forLibrarians' => 'Мы надеемся, что сотрудники библиотек внесут этот журнал в список электронных журналов своей библиотеки. Следует отметить, что открытая издательская система этого журнала также подходит для того, чтобы библиотеки могли разместить собственные электронные журналы, в редактировании которых участвуют преподаватели и научные работники (подробнее можно посмотреть на <a href="http://pkp.sfu.ca/ojs">Open Journal Systems</a>.',
  'default.journalSettings.lockssLicense' => 'Этот журнал использует систему LOCKSS для создания распределенной архивной системы между участвующими в этой системе библиотеками и разрешает этим библиотекам создавать постоянные архивы журнала в целях сохранения и восстановления. <a href="http://www.lockss.org/">Подробнее...</a>',
  'default.journalSettings.clockssLicense' => 'Этот журнал использует систему CLOCKSS для создания распределенной архивной системы между участвующими в этой системе библиотеками и разрешает этим библиотекам создавать постоянные архивы журнала в целях сохранения и восстановления. <a href="http://clockss.org/">Подробнее...</a>',
  'default.journalSettings.publicationFee' => 'Публикация статьи',
  'default.journalSettings.purchaseArticleFee' => 'Купить статью',
  'default.journalSettings.purchaseIssueFee' => 'Купить выпуск',
  'default.journalSettings.membershipFee' => 'Ассоциированное членство',
  'default.groups.name.manager' => 'Управляющий журналом',
  'default.groups.plural.manager' => 'Управляющие журналом',
  'default.groups.abbrev.manager' => 'УпрЖ',
  'default.groups.name.editor' => 'Редактор журнала',
  'default.groups.plural.editor' => 'Редакторы журнала',
  'default.groups.abbrev.editor' => 'РедЖ',
  'default.groups.name.guestEditor' => 'Приглашенный редактор',
  'default.groups.plural.guestEditor' => 'Приглашенные редакторыs',
  'default.groups.abbrev.guestEditor' => 'ПРед',
  'default.groups.name.sectionEditor' => 'Редактор раздела',
  'default.groups.plural.sectionEditor' => 'Редакторы разделов',
  'default.groups.abbrev.sectionEditor' => 'РедР',
  'default.groups.name.subscriptionManager' => 'Менеджер по подписке',
  'default.groups.plural.subscriptionManager' => 'Менеджеры по подписке',
  'default.groups.abbrev.subscriptionManager' => 'МПодп',
  'default.genres.researchInstrument' => 'Инструмент исследования',
  'default.genres.researchMaterials' => 'Материалы исследования',
  'default.genres.researchResults' => 'Результаты исследования',
  'default.genres.transcripts' => 'Транскрипты',
  'default.genres.dataAnalysis' => 'Анализ данных',
  'default.genres.dataSet' => 'Набор данных',
  'default.genres.sourceTexts' => 'Исходные тексты',
  'default.groups.name.externalReviewer' => 'Рецензент',
  'default.groups.plural.externalReviewer' => 'Рецензенты',
  'default.groups.abbrev.externalReviewer' => 'Рец',
  'default.journalSettings.emailSignature' => '<br/>
________________________________________________________________________<br/>
<a href="{$ldelim}$contextUrl{$rdelim}">{$ldelim}$contextName{$rdelim}</a>',
); ?>