<?php return array (
  'plugins.generic.usageStats.settings.statsDisplayOptions.siteWide' => 'Каждый журнал может переопределить эти настройки на странице модулей журнала.',
  'plugins.generic.usageStats.optout.description' => '<h3>Общая информация о конфиденциальности</h3>
		<p>Пожалуйста обратитесь к нашему общему <a href="{$privacyStatementUrl}">Заявлению о конфиденциальности</a>.</p>
		<h3>Статистика использования</h3>
		<p>Для того чтобы можно было проанализировать использование и влияние нашего журнала и опубликованных в нем статей, мы собираем и записываем данные о доступе к главной странице журнала, выпускам, статьям, гранкам и дополнительным файлам. Вся собранная информация является анонимной. Никакая личная информация не записывается. IP-адреса делаются анонимными путем хэширования (с помощью <em>SHA 256</em>) в сочетании с <em>безопасной 64-символьной солью</em>, которая автоматически <em>генерируется случайным образом и меняется каждый день</em>. Поэтому IP-адреса не могут быть реконструированы.</p>
		<p>Следующая информация собирается вместе с анонимными IP-адресами:</p>
		<ul>
		<li>Тип доступа (то есть административный)</li>
		<li>Время запроса</li>
		<li>Запрошенный URL</li>
		<li>Код статуса HTTP</li>
		<li>Браузер</li>
		</ul>
		<p>Собранные данные используются только для оценивания. IP-адреса никак не сопоставляются с ID пользователей. Технически невозможно отследить конкретный набор данных по конкретному IP-адресу.</p>',
); ?>